img/2-RDF-avanzado-graph-L2-10-auto/F3rM.dot
digraph F3rM { graph [rankdir=LR,bgcolor="transparent",pad="0.15"]; node [shape=box,style="rounded,filled",fillcolor="#E8F1FF",color="#3D6FB6",fontname="Arial"]; edge [color="#4C6078",fontname="Arial"]; p1 [label="ex:project1"]; p2 [label="ex:project2"]; jena [label="ex:Jena"]; rdf4j [label="ex:RDF4J"]; luis [label="ex:Luis"]; p1->jena [label="ex:uses"]; p1->luis [label="ex:createdBy"]; p2->rdf4j [label="ex:uses"]; }
