img/2-RDF-avanzado-graph-L2-10-auto/F3rM.mmd
flowchart LR
  p1[ex:project1] -->|ex:uses| jena[ex:Jena]
  p1 -->|ex:createdBy| luis[ex:Luis]
  p2[ex:project2] -->|ex:uses| rdf4j[ex:RDF4J]
